<section id="main">
    <!-- crumbs -->
    <div class="layout">
        <div class="crumbs fix">
            <div class="fll"><a href="<?php echo LANGPATH; ?>/">Home</a>  >  О нас</div>
        </div>
    </div>
    <!-- main begin -->
    <section class="layout fix">
        <article id="container" class="doc user flr">
            <div class="tit"><h2>О нас</h2></div>
            <div class="doc_box help">
                <div style="background:#f2f2f2; padding:5px;">
                    <p class="mt10">Choies.com – глобальный сайт для моды веред. Choies - модный интернет-шопинг для девушек. Мы предлагаем широкое разнообразие одежды, обуви, ювелирных изделий и аксессуаров. Наша миссия заключается заниматься коммерцией серьезно.Мы хотим стать источником модного вдохновения. Наша цель – вдохновлять  и вдохновляться крутыми девушками по всему миру.</p>
                </div>
                <img src="/images/docs/about_1.jpg" width="479" height="549" border="0" class="fll"/>
                <h3 style="margin-top:40px;">Запись Вашей Вдохновенной Моды:</h3>
                <p>Choies проведет вас вдоль свежей весны, жаркого лета, золотой осени и прохладной зимы. Много лет спустя, мы все еще будем вместе с чувством моды. Мы хотим вам рассказать секрет о улице моды. Это отношение, своеобразный жест по отношению к жизни.<br/>
                    Наши молодые покупатели всегда хотят найти что-то уникальное, особенное, и по-разному. Choies предлагает еженедельные новинки по видам модных и стильных дизайнов, которые освежат ваш гардероб и вашу душу.<br/>
                    Не знаете, с чего начать? Просмотрите наши каталоги и посмотрите товары,которые вам интересуются на Choies.com. Читайте наши модные блоги, пообщаться с нами на Фейсбуке или на Твиттере, или вы можете идти прямо, чтобы иметь чат с наш отдел по обслуживанию клиентов. Зарегистрироваться, чтобы получить уведомление самой последней модыпо электронной почте, эксклюзивные предложения в онлайне, и 1500 баллов шопинга (стоит $15) + для шансов получить все виды подарков.</p>
                <div class="clear"></div>
                <div class="fll">
                    <h3>Хотите иметь впечатляющая одежда! Почему выбрать CHOIES?</h3>
                    <p>Название CHOIES был вдохновлен случайный чат:<br/>
                        (Вы будете делать выбор?!)<br/>
                        (Выбор? Да!)<br/>
                        И тут вдруг появляется название: CHOIES!<br/>
                        ---Жизнь -- это на самом деле такой выбор<br/>
                        ---Руль в ваших руках<br/>
                        ---это мода, и так мода!</p>
                </div>
                <img src="/images/docs/about_2.png" width="358" height="219" border="0" class="fll">
                <h3 style="height:40px;clear: both;">Чего вы ждете?Давайте принять участие в нашей модной партии, вместе с Choies！</h3>
            </div>
        </article>
        <?php echo View::factory(LANGPATH . '/doc/left'); ?>
    </section>
</section>