<section id="main">
  <!-- crumbs -->
  <div class="layout">
    <div class="crumbs fix">
      <div class="fll"><a href="<?php echo LANGPATH; ?>/">Home</a>  >  Баллы купона</div>
    </div>
  </div>
  
<section class="layout fix">
    <article id="container" class="user doc flr">
        <div class="tit"><h2>Баллы купона</h2></div>
        <ul class="JS_tab1 detail_tab helpcenter_tab fix">
            <li class="on">Получить баллы</li>
            <li>Обменять баллы</li>
            <li>Получить купоны</li>
            <li>Использавать купоны</li>
        </ul>
        <div class="helpcenter_con JS_tabcon1">
          <ul class="conbox bd">
            <li>
            <h3>1. КАК ПОЛУЧИТЬ БОНУСНЫЕ БАЛЛЫ?</h3>
            <p class="middle"><img src="/images/<?php echo LANGUAGE; ?>/coupon-points_img_<?php echo LANGUAGE; ?>.jpg" /></p>
            <table class="help_tabel" width="100%">
              <tr>
                <th width="20%">Действие</th>
                <th width="40%">Бонусные баллы</th>
                <th width="18%">Активированный период баллов</th>
                <th width="22%">Подсказка</th>
              </tr>
              <tr>
                <td>Создать кабинет Choies & Завершить настройку профиля</td>
                <td>500</td>
                <td>Баллы активируются пока ваш заказ отправлен</td>
                <td><div>Создать кабинет и Завершить ваш первый заказ（свыше $1）в Choies.</div></td>
              </tr>
              <tr>
                <td>Первый заказ</td>
                <td>1000</td>
                <td rowspan="2">Активирован с немедленным вступлением в силу</td>
                <td><div>Заполните вашу личную информацию, в том числе настройка профиля и электронная почта.</div></td>
              </tr>
              <tr>
                <td>Купить товары</td>
                <td class="box">
                  <table class="table_in">
                    <tr>
                      <th width="30%">Привилегия Уровень VIP</th>
                      <th width="42%">Накопленная сумма сделки</th>
                      <th width="28%">Бонусные баллы за заказ</th>
                    </tr>
                    <tr>
                      <td>VIP</td>
                      <td>$1 - $199</td>
                      <td rowspan="5">$1 = 1 балл</td>
                    </tr>
                    <tr>
                      <td>VIP Бронза</td>
                      <td>$199 - $399</td>
                    </tr>
                    <tr>
                      <td>VIP Серебра</td>
                      <td>$399 - $599</td>
                    </tr>
                    <tr>
                      <td>VIP Золота</td>
                      <td>$599 - $1999</td>
                    </tr>
                    <tr>
                      <td class="first">VIP Бриллианты</td>
                      <td> ≥$1999</td>
                    </tr>
                  </table>
                </td>
                <td><div>"Баллы не могут быть использованы для обмена расходов на доставку,упаковку и стоимость заказа.<br /><br />
                Покупать,чтобы получить баллы стоимости заказа. Согласно конверсионным курсу, чем больше вы покупаете, тем выше уровень вы достигнете и тем больше баллов вы получите за каждого доллара, который вы тратите."</div></td>
              </tr>
              <tr class="hide">
                <td>Rate and review item(s) you buy</td>
                <td>20</td>
                <td rowspan="3">Allow up to 48-hour waiting for approval</td>
                <td>Give a rating and write a qualifying review about item(s)you bought to win 20 reward points for each valid entry.</td>
              </tr>
              <tr class="hide">
                <td>Submit social sharing link(s) on item(s) you buy</td>
                <td>10</td>
                <td>Share item(s) you bought at Choies on other social network channels and submit your link(s)to earn 10 bonus points for each valid social sharing.</td>
              </tr>
              <tr class="hide">
                <td>Submit social sharing link(s) on any item(s) at Choies</td>
                <td>10</td>
                <td>Share Choies' any products on social networks and submit your link(s)to earn 10 bonus points for each valid social sharing.</td>
              </tr>
              <tr>
                <td>Отличная идея-фидбэк</td>
                <td>500</td>
                <td rowspan="2">Ожидание 48 часов для санкции</td>
                <td><div>Сделать полезные рекомендации в нашей система фидбэка,и получить баллы фидбэка.Мы можем предложить вам 500 баллов для каждого из ваших значимых идей, которые мы считаем полезно, лучше обслуживать наших клиентов.</div></td>
              </tr>
              <tr>
                <td>Принимать участие в промо-акциях на социальных сетях Choies или присоединиться к программе модных блоггеров Choies</td>
                <td>1,000 bis 1,0000</td>
                <td><div>Активно принимать участие в промо-акциях на социальных сетях Choies или присоединиться к программе модных блоггеров Choies, Наши сотрудники предложат вам баллы в диапазоне от 1000 до 1,0000 в соответствии с вашим уровнем участия.</div></td>
              </tr>       
            </table> 
            </li>
            <li>
              <h3>2. КАК ДОЛГО СРОК ИСПОЛЬЗОВАНИЯ БАЛЛОВ?ЧТО ОПРЕДЕЛЯЕТ, ЕСЛИ БАЛЛЫ АКТИВИРОВАНА ИЛИ ОТМЕНЕНА?</h3>
              <p>Бонусные баллы за первый заказ активируются сразу,а бонусные баллы за другие закзы активируются, пока ваш заказ отправлен.То есть,что они будут храниться для вас до тех пор, пока они активируются. Мы просто должны убедиться, что поставки и доставки на 100% успешной. То есть, что платеж был обработан, не может отменить до отгрузки. В случае, если заказ аннулируется до отгрузки,бонусные баллы за этот заказ будут отменены. В случае если заказ частично возвращен или полностью возмещен, активированные баллы за этот заказ, также будут отменены частично или полностью. Это автоматический процесс, поэтому к сожалению мы не можем ускорить процесс, но пожалуйста, успокойтесь и вскоре вы будете иметь баллы!</p>
            </li>
            <li>
              <h3>3. ЕСЛИ Я ОТМЕНИТЬ ЗАКАЗ ИЛИ ВЕРНУТЬ ТОВАР(Ы), ПОТЕРЯЮ ЛИ Я БАЛЛЫ?</h3>
              <p>Если вы отменить ваш заказ,бонусные баллы за этот заказ будут отменены.</p>
            </li>
            <li>
              <h3>4. КАК МНЕ ПОСМОТРЕТЬ СВОИ БАЛЛЫ?</h3>
              <p>Войти в свой кабинет и прокрутите вниз, где он называется "история баллов" на левой панели навигации, чтобы увидеть все свои накопленные баллы. Когда вы размещаете свой заказ, и пройти через процесс платежа, вы также увидите «пплатеж по баллам» и просмотреть баллы вы можете получить.</p>
            </li>
            <li>
              <h3>5. СУЩЕСТВУЕТ ЛИМИТ ИЛИ НЕТ ТОГО, СКОЛЬКО БАЛЛОВ МОЖНО ПОЛУЧИТЬ В ДЕНЬ?</h3>
              <p>Да, есть определенные лимиты и пороги для баллов, которые можно получить в течение дня, совершая действия и/или комбинации видов деятельности, участвующих баллов программы в сайте. Эти пороговые значения контролируемых сложные алгоритмы, чтобы предотвратить злоупотребления системой поощрения и обеспечения качества размещенного контента.</p>
            </li>
          </ul>
          <ul class="conbox bd hide">
            <li>
              <h3>1. ЧТО ТАКОЕ ПРЕОБРАЗОВАНИЕ ДЛЯ БАЛЛОВ В НАЛИЧНЫХ?</h3>
              <p>1 балл=1 цент в наличных деньгах,значит 10 баллов=$ 0.1 </p>
            </li>
            <li>
              <h3>2. КАК ОБМЕНЯТЬ БАЛЛЫ,КОТОРЫЕ Я ПОЛУЧИЛ?</h3>
              <ol class="ol">  
                <li>Войти в свой кабинет и добавить товары в вашей корзине или наоборот.
                <li>При просмотре вашей корзине или в момент оформить заказ, искать «пплатеж по баллам», чтобы увидеть доступные баллы и <b class="f00">применить баллы в размере до 10% от стоимости заказа</b>. Максимальное количество баллов, которые вы можете применить к настоящему заказу показывают там. При нажатии ИСКУПИТЬ, ваша сумма заказа будет автоматически обновляться со скидкой.</li>
                <li>Нажмите "Разместить Заказ".</li>
                <li>Баллы не могут быть использованы для оплаты доставки.</li>
                <li>Вы можете использовать ваши баллы для заказа после того как вы сделали заказ более $10</li>
              </ol>
            </li>
            <li>
              <h3>3. МОГУ ЛИ Я ИСПОЛЬЗОВАТЬ МОЙ КОДЫ КУПОНОВ?</h3>
              <p>Да, это на самом деле сделано автоматически для вашего удобства. Погашение купона прежде платежа по баллам, когда вы оформите заказ, вы можете использовать ваш код сначала, а потом использовать ваши баллы до 10% от стоимости заказа.</p>
            </li>
            <li>
              <h3>4. ЕСЛИ ОТМЕНЫ ЗАКАЗА ИЛИ ВОЗВРАТА ТОВАРА. БУДУТ ЛИ ВОЗВРАЩЕНЫ НА МОЙ КАБИНЕТ БАЛЛЫ, ИСПОЛЬЗУЕМЫЕ ДЛЯ ПОКУПКИ?</h3>
              <p>Да.Баллы, используемые для покупки товара возвращаются в ваш кабинет активированных баллов, если товар отменен или возвращен.</p>
            </li>
          </ul>
          <ul class="conbox bd hide">
            <li>
              <h3>1. КАК ПОЛУЧИТЬ КОД КУПАНА?</h3>
              <ol class="ol">  
                <li>Зарегистрироваться на Choies, чтобы получить 15% скидочный купон для вашего первого заказа. Код будет выдан в"мои купоны" в личном кабинете и по электронной почте код также будет отправлено по зарегистрированным адресу в электронную почту.</li>
                <li>Мы периодически посылаем подарок-код купона нашей маркетинговой кампании. Следите на нашем сайте в разделе рекламные или подписаться на нашу рассылку, чтобы получать больше скидок!</li>
                <li>Вы также можете принять участие в наших рекламных кампаний в Фейсбуке Choies и наши блоги моды. Наши сотрудники могут предложить вам все виды коды кампании.</li>
              </ol>
            </li>
            <li>
              <h3>2. КАК МНЕ ПРОСМОТРЕТЬ МОИ КУПОНЫ?</h3>
              <ol class="ol">  
                <li>Войти в свой кабинет и прокрутите вниз, где он называется "мои купоны" на левой панели навигации, чтобы просмотреть все коды купона.</li>
                <li>Когда вы размещаете свой заказ, и пройти через процесс платежа, вы также увидите к «платеж по купонам» и просмотрите доступные купоны при нажатии на кнопку "Перечень кодов".</li>
              </ol>
            </li>
          </ul>
          <ul class="conbox bd hide">
            <li>
              <h3>1. СУЩЕСТВУЮТ ЛИ КАКИЕ-ЛИБО ЛИМИТ, КОГДА Я ИСПОЛЬЗОВАТЬ КОД КУПОНА?</h3>
              <ol class="ol">  
                <li>Коды Купона будут применяться только для товаров с полной стоимости (включая VIP цена), исключены цена продажи.</li>
                <li>Коды купоны предназначены только для одноразового использования.</li>
                <li>Коды купоны не могут быть использованы для уплаты налогов, доставки и погрузочно-разгрузочных работ или других сборов.</li>
                <li>Коды купоны действительны только в течение ограниченного времени и только то время как поставки последней.</li>
                <li>Коды купоны не могут использовать после окончания их срока действия.</li>
                <li>Вы можете использовать только один код купона на одну покупку.</li>
                <li>Коды купоны не суммируются с другими специальными предложениями.</li>
                <li>С полными условиями, пожалуйста, смотрите предложения отдельных деталей.</li>
                <li>Не подлежат выкупу за деньги</li>
              </ol>
            </li>
            <li>
              <h3>2.  ГДЕ Я МОГУ ИСПОЛЬЗОВАТЬ КУПОНЫ?</h3>
              <p>Использовать коды купоны, пройти через вашего процесса и посмотрите на окно внизу страницы с надписью "введите код купона".Просто введите код купона и нажмите кнопку "Применение", и скидка будет автоматически применена к вашему заказу.</p>
              <p>Если вы не получили код купона, мы поможем вам его найти. В том же окне, где вы вводите свой код купона, есть ссылка "Перечень кодов".Нажмите на ссылку, чтобы увидеть список всех доступных предложений.</p>
              <b class="f00">Внимание:</b>
              <ol class="ol">  
                <li>Пожалуйста, не добавляйте пробелы при вводе кода.</li>
                <li>Choies оставляет за собой право окончательной интерпретации использовать коды купоны и баллы.</li>
              </ol>
            </li>
            <li>
              <h3>3. ЕСЛИ Я ОТМЕНИТЬ ЗАКАЗ ИЛИ ВЕРНУТЬ ТОВАР(Ы), ПОТЕРЯЮ ЛИ Я КУПОН?</h3>
              <p>Если купон был использован,а ваш заказ отменен или отклонен, или если вы вернете все детали вашего заказа, вам будут возвращены фактическая выплаченная сумма,и ваш купон уже будет недействительной.</p>
              <p>Если купон использованы на заказ несколько товаров , стоимости купона делится поровну между этими товарами. Если один из этих товаров аннулированны, отклоненны или выданы либо полный или частичный возврат денег, накопление купона может быть переведен в заказе остальных товаров.</p>
            </li>
            <li>
              <h3>4. ЧТО ДЕЛАТЬ, ЕСЛИ МОЙ КУПОН КОД НЕ РАБОТАЕТ?</h3>
              <p>После применения ваш код купона, в платеже по купанам через процесс оформления заказа, ваша скидка должна появиться. Причин может быть несколько, если это не происходит:</p>
              <ol class="ol">  
                <li>Вы ввели код купона неправильно. Пожалуйста, проверьте номер и повторите ввод. Код купона не может содержать пробелов.</li>
                <li>Вы пытаетесь применить скидку на товары цены продажи или не входит в купон предложения.</li>
                <li>Купон истек</li>
              </ol>
            </li>
          </ul>
    </div>
    </article>
    <?php echo View::factory(LANGPATH . '/doc/left'); ?>
  </section>
</section>