<section id="main">
    <!-- crumbs -->
    <div class="layout">
        <div class="crumbs fix">
            <div class="fll"><a href="<?php echo LANGPATH; ?>/">Home</a>  >  Уровень VIP И Привилегии</div>
        </div>
    </div>

    <!-- main begin -->
    <section class="layout fix">
        <section id="container" class="flr">

            <div class="newin_banner">
                 <img src="/uploads/1/files/<?php echo $index_banners[1]['image']; ?>" /><br><br>
                <a href="http://www.choies.com/<?php echo LANGUAGE; ?>/customer/orders?policy" target="_blank"><img src="/images/<?php echo LANGUAGE; ?>/rate-order-win-100.jpg" /></a></div>
                <div class="doc_box">
                    <p>Войти или делать лотерею обязательно после Покупки или платежа любого вида. Больше покупать в течение месяц, болеше шансов лотереи.</p>
                    <p>Настоящие правила регламентирует Лотерея Choies.com для клиентов, которые дали отзывы о товарах.</p>
                    <p>Период Лотереи: Лотереи начнется в 12:01 a.m.по восточному стандартному времени(сокр. EST) на 1 июля 2014 года и проходит ежемесячно.Отзывы для лотереи не могут обмены. Спонсор будет определить своевременность отзывов по своему усмотрению.</p>
                    <h4>1. Требования: лотерея открыта для клиентов во всем мире.</h4>
                    <p>Есть только один способ войти::<br />
                        Дать отзыв о товаре: Зарегистрировать в www.choies.com в течение периода лотереи или просто войти, если вы уже являетесь зарегистрированным клиентом. Бесплатное зарегистрирование. Потома, написать отзыв о любом товаре, который вы успешно купили и вы будете автоматически включены в лотереи. (1) запись. Все отзывы о товаре должны быть на русском, английском, испанском, французском или немецком. Спонсор не гарантирует опубликование всех отзывов, и оставляет за собой право.По собственному усмотрению,может не опубликовать ваш отзыв в силу следующих причин: Любой контент, который нарушает авторские права третьих лиц; Содержить нецензурные, непристойные или оскорбительные высказывания; Отзывы на других сетей или сайтов;Отзывы о цене или доступности конкурентных товаров или других товаров.</p>
                    <p>• Участник должен соглашаться, что Choies не несет ответственности за любое несанкционированное использование отзывов товаров не потретьих лиц.</p>
                    <p>• Множественные отзывы одного товара не являются действительными. "Спам" или мошеннических отзывы о товаре публиковаться не будут и все записи от таких пользователей будут отменены.</p>
                    <p>• Отзывы, созданные скриптом, компьютерными программами, макром, программируемыми роботами или других автоматизированными средствами, являются недействительными и будут дисквалифицированы.</p>
                    <p>• Учатники не могут подать отзывы о товаре с несколькими адресами электронной почты и не могут использовать любые устройства или приспособления, чтобы представить отзывы о товаре несколько раз или несколько участников</p>
                    <p>• Любой участник, который пытается представить отзывы о товаре с несколькими адресами электронной почты,использует любые другие устройства или приспособления, чтобы представить отзывы о товаре, несколько раз будет дисквалифицирован от участия в лотереях. И все отзывы о товаре и конкурсных работ, представленных участником, будут аннулироваться.</p>
                    <P><strong>2. Drawing:</strong> Один (1) победитель будет выбран из учатников жеребьевкой в конце каждого месяца с июля. Все решения судей являются окончательными. Шансы на победу будут определяться по количеству учатников. Приз состоит только из тех товаров,которые подробно рассказывается включены в приз.</P>
                    <p><strong>3. Приз:</strong> победитель будет получить $100 - подарочная карта Choies. Розничная стоимость приза: $100.</p>
                    <p><strong>4. Уведомление:</strong> Потенциальный победитель будет уведомлен по e-mail, Потенциальный победитель должен ответить согласиться или отказаться от приза в течение 7 (семи) дней с момента уведомления. Если с потенциальным победителем не может связаться, Потенциальный победитель не своевременно реагировать или если приз или приз уведомление возвращается как недоставленное, альтернативный потенциал будет выбран победитель. При конфискации приза, никакой оплаты или иной компенсации будут внесены в изначальный потенциал победителя.</p>
                    <p><strong>5. Публичность:</strong> Принятие приза подразумевает согласие с тем, что спонсор будет использовать имя,портрет, фотография, голос, мнение победителей и/или родный город и государство победителей в рекламных целях в любых средствах массовой информации, по всему миру, (в том числе,интернет и телевизионное вещание), без дополнительного согласия или вознаграждения, за исключением случаев, когда это запрещено.</p>
                    <p><strong>6. Конфиденциальность:</strong> Обработка всех участников информацию, включая адреса электронной почты, будут осуществляться в соответствии с Choies' Политика конфиденциальности.Смотрите: http://www.choies.com/ru/privacy-security</p> 
                    <p>Sponsor: Choies.com </p>
                </div>
            </div>
        </section>
        <?php echo View::factory(LANGPATH . '/doc/left'); ?>
    </section>
</section>